ack
adwaita-icon-theme
aptitude
bash-completion
bzip2
compton
conky
coreutils
dex
feh
findutils
ftp
fuse
git
gnome-screenshot
gnome-terminal
gzip
htop
humanity-icon-theme
i3-wm
i3blocks
i3status
imagemagick
imagemagick-6-common
imagemagick-6.q16
irssi
light-themes
lxappearance
lynx
network-manager
network-manager-config-connectivity-ubuntu
network-manager-gnome
network-manager-pptp
network-manager-pptp-gnome
networkd-dispatcher
nmap
notification-daemon
pavucontrol
pulseaudio
pulseaudio-module-bluetooth
pulseaudio-utils
ranger
rofi
rsync
rsyslog
rvm
tmux
unzip
vim-common
vim-gnome
vim-tiny
virtualbox-6.0
weechat-curses
weechat-plugins
wget
xclip
yarn
zip
